% rebase('layout.tpl', title=title, year=year)
<div class="psih_about">
<br />
<h1 style="font-weight:bold;font-family:'Helvetica';text-align: center;"> Психоаналитик, семейный психолог:</h1>
<d>Я, Мария Алексеева, клинический психолог. Занимаюсь индивидуальным консультированием и психотерапией. 
Помогаю решать проблемы семейных, парных и детско-родительских отношений.
Преподаю психологию и психотерапию. Являюсь автором и соавтором научных и популярных статей о психологии.
Регулярно принимаю участие в российских и международных тренингах, семинарах и конференциях.
Замужем, трое детей, двое из которых подростки.
<h3 style="font-weight:bold;font-family:'Helvetica';"><img src="static\images\community.png">Членство в профессиональных сообществах:
<d></h3>- Специалист Европейской конфедерации Психоаналитической Психотерапии (ЕКПП)
- Действительный Член Международного Роршаховского общества (IRS, Швейцария)
- Действительный Член Русского Роршаховского общества (РРО)
<h3 style="font-weight:bold;font-family:'Helvetica';"><img src="static\images\free-icon-job-4024092.png"> Основные направления моей работы:
<d></h3>- Индивидуальное консультирование, психотерапия и психоанализ;
- Психологическая помощь и сопровождение в ситуации горя, потери, утраты;
- Семейное и парное консультирование психотерапия;
- Консультирование по вопросам детско-родительских отношений;
- Помощь подросткам и родителям;
- Психодиагностика;
- Профориентация для взрослых и детей;
<h3 style="font-weight:bold;font-family:'Helvetica';"><img src="static\images\free-icon-education-2790260.png"> Образование:
<d></h3>- Санкт-Петербургский Государственный Университет Культуры и Искусств.
- Санкт-Петербургский Университет Технологии и Дизайна.
- Восточно-Европейский Институт Психоанализа, клинический психолог.
</d>
</div>
